[
    {
        "_id": "602dedda14a5de26e42a17e9",
        "Quotes": "Loving you is the best thing that has ever happened to me.",
        "__v": 0
    },
    {
        "_id": "602dee1114a5de26e42a17ea",
        "Quotes": "A day without you in my life should never come and even if it does, let it be the last.",
        "__v": 0
    },
    {
        "_id": "602dee9214a5de26e42a17eb",
        "Quotes": "You are the rose that never fades – fresh and fragrant every day.",
        "__v": 0
    },
    {
        "_id": "602deec014a5de26e42a17ec",
        "Quotes": "Your smile sets my heart on fire.",
        "__v": 0
    },
    {
        "_id": "602deef714a5de26e42a17ed",
        "Quotes": "I am wondering how I got so lucky to have you as a girlfriend.",
        "__v": 0
    },
    {
        "_id": "602def5e14a5de26e42a17ee",
        "Quotes": "They say it’s hard for dreams to come true, but being with you so far has proven this statement to be completely wrong. ",
        "__v": 0
    },
    {
        "_id": "602df08cd0715f8a682e23a4",
        "Quotes": "No matter the celebration of the day, there is nobody in this world I’d instead share my happiness with. I love you.",
        "__v": 0
    },
    {
        "_id": "602df0c5d0715f8a682e23a5",
        "Quotes": "When you come to me with your hair all messed up, I love you. When you come to me with chocolate all over your lips, I love you. When you crack silly jokes with me, I love you. I love you because you join me in my weirdness. Thanks for being my stupid soul mate. Love you forever!",
        "__v": 0
    },
    {
        "_id": "602df135d0715f8a682e23a6",
        "Quotes": "I consider myself the luckiest woman on this Earth, and it’s only because I have found the most precious jewel of this world. It’s you, my love. You are the only thing that looks good on me.",
        "__v": 0
    },
    {
        "_id": "602df154d0715f8a682e23a7",
        "Quotes": "When we kiss, I feel the excitement of being on a roller coaster or like the sky filled with fireworks on the fourth of July. Happy Valentine’s Day, and thank you for making my life an adventure!",
        "__v": 0
    },
    {
        "_id": "602df176d0715f8a682e23a8",
        "Quotes": "The way you look at me when I sit in front of the mirror… your smile when I catch you unaware noticing me… these small things show how much you love me more than any words can express.",
        "__v": 0
    },
    {
        "_id": "602df199d0715f8a682e23a9",
        "Quotes": "You are beautiful inside and out. You are my forever Valentine, without a doubt.",
        "__v": 0
    },
    {
        "_id": "602df1ccd0715f8a682e23aa",
        "Quotes": "The first time you touched me, I felt love, and even now, the feeling of anxiety and excitement remains the same when you come close to me. The love for you grows with every passing moment",
        "__v": 0
    },
    {
        "_id": "602df202d0715f8a682e23ab",
        "Quotes": "You always know exactly how I feel, and you are still there to make me feel better. You are the best thing that has ever happened to me, and I thank God that I met you. I love you.",
        "__v": 0
    },
    {
        "_id": "602df235d0715f8a682e23ac",
        "Quotes": "As busy as we get, we need to be reminded that we are still sweethearts. Valentine’s day is a good day for me to stop and realize how wonderful you make me feel .",
        "__v": 0
    },
    {
        "_id": "602df253d0715f8a682e23ad",
        "Quotes": "The way you wake me up and hold me in your arms every morning makes for a great start to my day, and I know you will always make me feel this unique no matter how much we grow old",
        "__v": 0
    },
    {
        "_id": "602df26bd0715f8a682e23ae",
        "Quotes": "Warmer than a summer breeze, hotter than the sun, more beautiful than a flower, but most importantly, the best thing that has ever happened to me. I love you. Happy Valentine’s day!",
        "__v": 0
    },
    {
        "_id": "602df284d0715f8a682e23af",
        "Quotes": "You are unique, incredible, and so inspiring. You own my heart. Happy Valentine’s Day!",
        "__v": 0
    },
    {
        "_id": "602df2b4d0715f8a682e23b0",
        "Quotes": "If I tried to write all the things that I like about you on this card, I’d run out of the room. So here are a few of my favorite things: (write all the things you like about her).",
        "__v": 0
    },
    {
        "_id": "602df2d8d0715f8a682e23b1",
        "Quotes": "No other relationship in my life could compare to the love we share. I’m enamored by your tender touch and your ravishing romance. Happy Valentine’s Day to my amazing love!",
        "__v": 0
    },
    {
        "_id": "602df2f0d0715f8a682e23b2",
        "Quotes": "You walked in, and the sun broke through the clouds. Suddenly, life was worth living, and it became this big adventure. Thank you for being part of my life.",
        "__v": 0
    },
    {
        "_id": "602df310d0715f8a682e23b3",
        "Quotes": "Without your love, I feel incomplete because you made me the person I am today, so without you, I cannot function. Happy Valentine’s Day!",
        "__v": 0
    },
    {
        "_id": "602df326d0715f8a682e23b4",
        "Quotes": "There was a flash of bright lights and a puff of smoke and music in the air when you walked in. Right away, I knew I had found my special someone.",
        "__v": 0
    },
    {
        "_id": "602df33dd0715f8a682e23b5",
        "Quotes": ".I don’t know how to write great messages on cards, but I want to let you know how special you are to me. You are awesome! Happy Valentine’s Day!",
        "__v": 0
    },
    {
        "_id": "602df34fd0715f8a682e23b6",
        "Quotes": "The reassuring smile on your lips, the soft touch of your hands, and the little ways in which you make me happy are what keeps me alive every day.",
        "__v": 0
    },
    {
        "_id": "602df3d2d0715f8a682e23b7",
        "Quotes": "Love knows no boundaries other than those that we impose on it, but we don’t know anything about limits. It is Valentine’s Day every day for us.",
        "__v": 0
    },
    {
        "_id": "602df3eed0715f8a682e23b8",
        "Quotes": "Falling in love is like looking at the stars. If you pick one out of the billions and stare at it long enough, all the others will melt away.",
        "__v": 0
    },
    {
        "_id": "602df422d0715f8a682e23b9",
        "Quotes": "I may not always say how special you are for me, I may not reach to you because I am busy, but you are someone I really love and care for.",
        "__v": 0
    },
    {
        "_id": "602df445d0715f8a682e23ba",
        "Quotes": "Thousands may come in your life, and thousands may go, but there will be one person on earth who can give away life for you-and that’s me!",
        "__v": 0
    },
    {
        "_id": "602df45ed0715f8a682e23bb",
        "Quotes": "You are a haven for my heart, a refuge for my soul. You are the reason I get out of bed every morning. I love you; happy Valentine’s Day!",
        "__v": 0
    },
    {
        "_id": "602df47fd0715f8a682e23bc",
        "Quotes": "I like all the ways that we hang out together, even when we’re mad. And I like the things that are not appropriate for a greeting card.",
        "__v": 0
    },
    {
        "_id": "602df499d0715f8a682e23bd",
        "Quotes": "Last night I matched every star with a reason for loving you. I ran out of stars and questioned myself if I could even count this far.",
        "__v": 0
    },
    {
        "_id": "602df4add0715f8a682e23be",
        "Quotes": "I was reborn when you first kissed me. Part of me died when you left me. But now I still live, waiting for the day you return to me.",
        "__v": 0
    },
    {
        "_id": "602df4c8d0715f8a682e23bf",
        "Quotes": "I have seen angels in the sky, I have seen snowfall in July, I have seen stars falling apart, but I haven’t seen anyone like you.",
        "__v": 0
    },
    {
        "_id": "602df4f9d0715f8a682e23c0",
        "Quotes": "Whether it’s Valentine’s Day or not, I can’t think of anyone I would rather spend the day with but you.",
        "__v": 0
    },
    {
        "_id": "602df510d0715f8a682e23c1",
        "Quotes": "The day we met is one that I will cherish until the end of time. I have never felt as happy as I do when you are at my side",
        "__v": 0
    },
    {
        "_id": "602df527d0715f8a682e23c2",
        "Quotes": "I loved you when the sunset yesterday, I love you when the moon comes tonight, and I will love when the sun rises tomorrow",
        "__v": 0
    },
    {
        "_id": "602df578d0715f8a682e23c3",
        "Quotes": "Happy Valentine’s Day to the sweetest valentine I could ever wish for. You are my sweetheart, and I am glad you’re mine.",
        "__v": 0
    },
    {
        "_id": "602df595d0715f8a682e23c4",
        "Quotes": "You are sweeter than chocolate and more beautiful than a rose, it seems like God was creative when he was creating you.",
        "__v": 0
    },
    {
        "_id": "602df5c2d0715f8a682e23c5",
        "Quotes": "I wish to God that I can be reborn a million times just so I can fall in love with you in each and every one of them.",
        "__v": 0
    },
    {
        "_id": "602df5e5d0715f8a682e23c6",
        "Quotes": "Sometimes I laugh even when there is no around thinking about all the funny things that you do just to make me happy.",
        "__v": 0
    },
    {
        "_id": "602df5fdd0715f8a682e23c7",
        "Quotes": "This Valentine’s Day I long for your sweet kisses, your warm embrace, and the magic that binds our hearts together.",
        "__v": 0
    },
    {
        "_id": "602df611d0715f8a682e23c8",
        "Quotes": "I’m glad you have me as your boyfriend because now I know you’ll be loved the way you should for Valentine’s Day.",
        "__v": 0
    },
    {
        "_id": "602df65bd0715f8a682e23c9",
        "Quotes": "If I had to choose whether to breathe or to love you, I would use my last breath to tell you that… I love you.",
        "__v": 0
    },
    {
        "_id": "602df67ed0715f8a682e23ca",
        "Quotes": "Times have changed, but your love has remained the same since the first day we met. I love you so much.",
        "__v": 0
    },
    {
        "_id": "602df699d0715f8a682e23cb",
        "Quotes": "True love is difficult to find, great to have, easy to lose, but hard to forget; I love you forever",
        "__v": 0
    },
    {
        "_id": "602df6aed0715f8a682e23cc",
        "Quotes": "Your love helps me find happiness in the most unexpected ways… life with you has been sheer bliss",
        "__v": 0
    },
    {
        "_id": "602df6f1d0715f8a682e23ce",
        "Quotes": "I pray to God for a thousand lives, and I wish I have you by my side in each and every one of them.",
        "__v": 0
    },
    {
        "_id": "602df725d0715f8a682e23cf",
        "Quotes": "Think of my love like a diamond ring – precious, rare, and gorgeous, that glorifies your life forever.",
        "__v": 0
    },
    {
        "_id": "602df76fd0715f8a682e23d0",
        "Quotes": "Every time I see you, I feel a little flame in my heart that lights up because… I LOVE YOU!",
        "__v": 0
    },
    {
        "_id": "602df7f4d0715f8a682e23d1",
        "Quotes": " वो लोग बहुत ख़ुश-क़िस्मत थे जो इश्क़ को काम समझते थे या काम से आशिक़ी करते थे हम जीते-जी मसरूफ़ रहे कुछ इश्क़ किया कुछ काम किया काम इश्क़ के आड़े आता रहा और इश्क़ से काम उलझता रहा फिर आख़िर तंग आ कर हम ने दोनों को अधूरा छोड़ दिया",
        "__v": 0
    },
    {
        "_id": "602df8fad0715f8a682e23d2",
        "Quotes": "देख के तुम्हारी मुस्कुराहट हम होश गवा बैठे,हम होश में आने ही वाले थे कि, तुम फिर मुस्कुरा बैठे।",
        "__v": 0
    },
    {
        "_id": "602df91fd0715f8a682e23d3",
        "Quotes": "हाल ऐसा हैं मेरा कि तेरे ही गले लगकर,तेरी ही शिकायत करनी है- तुझसे।",
        "__v": 0
    },
    {
        "_id": "602df947d0715f8a682e23d4",
        "Quotes": "इजाजत हो सनम की,तो इतनी सी शरारत कर लूं।आज मैं तुमसे थोड़ी सी मोहब्बत कर लूँ।",
        "__v": 0
    },
    {
        "_id": "602df974d0715f8a682e23d5",
        "Quotes": "वह जवाब मांगती है, किमुझे भूल तो नहीं जाओगे।जवाब मैं क्या दूं?जब सवाल ही पैदा नहीं होता।",
        "__v": 0
    },
    {
        "_id": "602df9a1d0715f8a682e23d6",
        "Quotes": ".नाराजगी चाहे कितने भी क्यों ना हो तुमसे,तुम्हे छोड़ देने का ख्याल हम आज भी नहीं करते।",
        "__v": 0
    },
    {
        "_id": "602df9c7d0715f8a682e23d7",
        "Quotes": "कसम से बहुत सताते हो तुम,अक्सर बिना आवाज, बिना दस्तक दिए,दबे पांव मेरे ख्यालों में चले आते हो तुम।",
        "__v": 0
    },
    {
        "_id": "602dfa03d0715f8a682e23d8",
        "Quotes": "मुस्कुरा जाता हूँ अक्सर गुस्से में भी,तेरा नाम सुनकर।तेरी नाम से इतनी मोहब्बत है, तो सोच तुझसे कितनी होंगी।",
        "__v": 0
    },
    {
        "_id": "602dfa32d0715f8a682e23d9",
        "Quotes": "प्यार भी तुमसे, लड़ाई भी तुमसे और एक दिन शादी भी तुमसे, मजे की बात है न साहब।",
        "__v": 0
    },
    {
        "_id": "602dfa57d0715f8a682e23da",
        "Quotes": "रूह की जगह,तुम होते मेरे जिस्म में। जब तुम छोड़ कर जाते,तो हम मर जाते।",
        "__v": 0
    },
    {
        "_id": "602dfa76d0715f8a682e23db",
        "Quotes": "कौन चाहता है रिहा होना तेरी यादों से।ये तो वो कैद है,जो जान से ज्यादा अजीज है।",
        "__v": 0
    },
    {
        "_id": "602dfab6d0715f8a682e23dc",
        "Quotes": "मेरी गली के बच्चे,बहुत शरारती है।आज फिर तुम्हारा नाम,मेरी दीवार पर लिख गए।",
        "__v": 0
    },
    {
        "_id": "602dfae9d0715f8a682e23dd",
        "Quotes": "माना कि जायज नहीं है इश्क में,तुमसे बेपनाह मोहब्बत करना।मगर तुम अच्छी लगी तो,ठान लिया ये गुनाह करना।",
        "__v": 0
    },
    {
        "_id": "602dfb0ad0715f8a682e23de",
        "Quotes": "तुम किसी के लिए कुछ भी रहो,लेकिन मेरे लिए,मेरी जिंदगी, मेरी जान हो तुम।",
        "__v": 0
    },
    {
        "_id": "602dfb36d0715f8a682e23df",
        "Quotes": "सोचा था इस कदर उन्हें भूल जाएँगे।देख कर भी अनदेखा कर जाएँगे।पर जब-जब आया सामने उसका चेहरा,सोचा इस बार देख लेते हैं,अगली बार भूल जाएँगे।",
        "__v": 0
    },
    {
        "_id": "602dfb54d0715f8a682e23e0",
        "Quotes": "होश-ए-हालत पे,काबू तो कर लिया मैने।उन्हे देख के फिर से होश,खो गये तो क्या करूँ।",
        "__v": 0
    },
    {
        "_id": "602dfb6cd0715f8a682e23e1",
        "Quotes": "मुस्कुराते हैं लब,आंखों में नमी है।सब कुछ है मेरे पास,बस एक आपकी कमी है।",
        "__v": 0
    },
    {
        "_id": "602dfb83d0715f8a682e23e2",
        "Quotes": "काश जिंदगी में ऐसा भी कोई होता?जो बिना कहे दिल की बात समझ लेता।",
        "__v": 0
    },
    {
        "_id": "602dfba0d0715f8a682e23e3",
        "Quotes": "इश्क की बेमिसाल मूरत हो आप।मेरी जिंदगी की एक जरूरत हो आप।फूल तो बहोत प्यारे होते ही है,पर फूलों से भी बहोत खूबसूरत हो आप।",
        "__v": 0
    },
    {
        "_id": "602dfbbfd0715f8a682e23e4",
        "Quotes": "एक ही तमन्ना है, इस फकीर के पास।मेरी तस्वीर लगाना अपनी तस्वीर के पास।जब लोग देखे उसे तो ये कहे,देखो रांझा कैसे बैठा है, अपनी हीर के पास।",
        "__v": 0
    },
    {
        "_id": "602dfc09d0715f8a682e23e5",
        "Quotes": "काश की ऐसा मंजर हो जाये,तेज बारिश हो- मैं हूँ, वो हो,और बस वक्त वही का वही थम जाए।",
        "__v": 0
    },
    {
        "_id": "602dfc27d0715f8a682e23e6",
        "Quotes": "मोहब्बत के दीपक को जलाकर तो देखो।दिल की दुनिया को सजाकर तो देखो।तुम्हे हो ना जाए मोहब्बत तो कहना,कभी हमसे नजर मिलाकर तो देखो।",
        "__v": 0
    },
    {
        "_id": "602dfc3fd0715f8a682e23e7",
        "Quotes": "कौन कहता है?मिट जाती है दूरी से मोहब्बत।मिलने वाले तो,खयालो में भी मिला करते हैं।",
        "__v": 0
    },
    {
        "_id": "602dfc57d0715f8a682e23e8",
        "Quotes": "तेरे इश्क का बुखार है मुझको,और हर चीज खाने की मनाही है।एक हुस्न के हकीम ने सिर्फ,तेरे चमन की मौसमी बताई है।",
        "__v": 0
    },
    {
        "_id": "602dfc87d0715f8a682e23e9",
        "Quotes": "अकेला सा महसूस करो जब तन्हाई में याद मेरी आए जब जुदाई मे।महसूस करना तुम्हारे करीब हूँ मैं,जब चाहे देख लेना अपनी ही परछाई में।",
        "__v": 0
    },
    {
        "_id": "602dfcc3d0715f8a682e23ea",
        "Quotes": "हम तस्लीम करते हैं,हमें फुर्सत नहीं मिलती ।मगर ये भी जरा सोचो,तुम्हें जब याद करते हैं,जमाना भूल जाते हैं।",
        "__v": 0
    },
    {
        "_id": "602dfceed0715f8a682e23eb",
        "Quotes": "मुझको फिर वही सुहाना नजारा मिल गया।नजरों को जो दीदार तुम्हारा मिल गया।और किसी चीज की तमन्ना क्यूँ करू,जब मुझे तेरी बाहों में सहारा मिल गया।",
        "__v": 0
    },
    {
        "_id": "602dfd0dd0715f8a682e23ec",
        "Quotes": "इस कदर हम उनकी मोहब्बत में खो गए।कि एक नजर देखा और बस उन्हीं के हम हो गए।आँख खुली तो अँधेरा था देखा एक सपना था,आँख बंद की और उन्हीं सपनो में फिर सो गए।",
        "__v": 0
    },
    {
        "_id": "602dfd75d0715f8a682e23ed",
        "Quotes": ".ये दिल तुमसे प्यार करना चाहता है।अपनी मोहब्बत का इकरार करना चाहता है।जब से देखा है तुमको ए सनम,बस तुम्हारा ही दीदार करना चाहता है।",
        "__v": 0
    },
    {
        "_id": "602dfd8fd0715f8a682e23ee",
        "Quotes": "बेबसी जुर्म है, हौसला जुर्म है।जिंदगी तेरी हर एक अदा जुर्म है।ऐ सनम तेरे बारे मे कुछ सोचकर,अपने बारे में सोचना जुर्म है।",
        "__v": 0
    },
    {
        "_id": "602dfdabd0715f8a682e23ef",
        "Quotes": "मेरे जज्बात मेरी पहचान है, वो।मेरी जुस्तजू मेरी शान है, वो।लोग कहते हैं भुला दूं मैं उसे।पर कैसे भुला दूं यारो,इस सीने मे धड़कन की जान है, वो।",
        "__v": 0
    },
    {
        "_id": "602dfdc2d0715f8a682e23f0",
        "Quotes": "अगर तुम ना होते तो गजल कौन कहता?तुम्हारे चहरे को कमल कौन कहता?यह तो करिश्मा है मोहब्बत का,वरना पत्थर को ताजमहल कौन कहता?",
        "__v": 0
    },
    {
        "_id": "602dfdd8d0715f8a682e23f1",
        "Quotes": "जब से एक अजनबी को अपने दिल में बसाया है।तब से मेरी जिंदगी का हर रंग निखर आया है।हर लम्हा हर जगह बस उसी का होता है दीदार,अब तो कुदरत का हर जलवा हसीन नजर आया है।",
        "__v": 0
    },
    {
        "_id": "602dfdf1d0715f8a682e23f2",
        "Quotes": "लफ्जों मे कैसे बयान करूँ हाल-ए-दिल का?तेरे बिन तो अब जीया भी ना जाए।भुलाऊँ कैसे उन लम्हों को जो हर सांस मे बसे हैं,तेरी याद बिना तो साँस भी ना आए।",
        "__v": 0
    },
    {
        "_id": "602dfe11d0715f8a682e23f3",
        "Quotes": "ऐसा कोई जिंदगी से वादा तो नहीं था।तेरे बिना जीने का कोई इरादा तो नहीं था।ना जाने कब टूटी डोर मेरे ख्वाबो की,ख्वाब से जागेंगे ये सोचा तो नहीं था।",
        "__v": 0
    },
    {
        "_id": "602dfe36d0715f8a682e23f4",
        "Quotes": "ऐ बारिश जरा थम के बरस।जब मेरा यार आ जाए तो जम के बरस।पहले ना बरस को वो आ ना सके,फिर इतना बरस की वो जा ना सके",
        "__v": 0
    },
    {
        "_id": "602dfe63d0715f8a682e23f5",
        "Quotes": "उसकी आंखे इतनी गहरी थी,तैरना तो आता था, पर डूब जाना अच्छा लगा।",
        "__v": 0
    },
    {
        "_id": "602dfe82d0715f8a682e23f6",
        "Quotes": "कभी ज्यादा, कभी थोड़े, कभी कुछ,कभी कम नजर आए।कसम ले लो,हमें हर वक्त तुम ही तुम नजर आए।",
        "__v": 0
    },
    {
        "_id": "602dfe9ad0715f8a682e23f7",
        "Quotes": ".ये तो फासलों की फरियाद थी।हमें तो तेरी याद थी।दूरियां थी दो पलकों की,आंखें बंद की और तू मेरे साथ थी।",
        "__v": 0
    },
    {
        "_id": "602dfec2d0715f8a682e23f8",
        "Quotes": "मेरे चेहरे की हंसी हो तुम।मेरे दिल की हर खुशी हो तुम।मेरे होठों की मुस्कान हो तुम।धड़कता है, ये दिल जिसके लिए,वही मेरी जान हो तुम।",
        "__v": 0
    },
    {
        "_id": "602dfee1d0715f8a682e23f9",
        "Quotes": "तू शक ना कर मेरे जज्बातों पे,तेरे साथ ही जिंदगी मेरी खूबसूरत है।जितनी अहमियत है पानी की मरते इंसान के लिए,बस उतनी ही मुझे तेरी जरूरत है।",
        "__v": 0
    },
    {
        "_id": "602dfef6d0715f8a682e23fa",
        "Quotes": "मत पूछ कितनी सी है अहमियत तेरी,मेरे बनारस से मन में है गंगा सी कीमत तेरी।",
        "__v": 0
    },
    {
        "_id": "602dff0cd0715f8a682e23fb",
        "Quotes": "हमको तुमसे प्यार है।तू ही मेरा यार है।तेरे बिन जीना लाचार हैं।प्यार के सामने दुनिया बेकार है।",
        "__v": 0
    },
    {
        "_id": "602dff28d0715f8a682e23fc",
        "Quotes": "काश मेरी जिंदगी में भी,वो खूबसूरत पल आ जाए।कि मेरी शायरी पढ़ते-पढ़ते,किसी को मुझसे प्यार हो जाए।",
        "__v": 0
    },
    {
        "_id": "602dff74d0715f8a682e23fd",
        "Quotes": "इतनी तो कशिश हो निगाह-ए-शौक में।इधर दिल में ख्याल आये,उधर वो बेकरार हो जाये।",
        "__v": 0
    },
    {
        "_id": "602dff90d0715f8a682e23fe",
        "Quotes": "हसरत है, सिर्फ तुम्हें पाने की।और कोई ख्वाहिश नहीं इस दीवाने की।शिकवा मुझे तुमसे नहीं, खुदा से है।क्या जरुरत थी तुम्हें?इतना खूबसूरत बनाने की।",
        "__v": 0
    },
    {
        "_id": "602dffa5d0715f8a682e23ff",
        "Quotes": "देखी तेरी मोहब्बत ऐ दिल।तू है, मेरा और धड़कता है,किसी और के लिए।",
        "__v": 0
    },
    {
        "_id": "602dffb7d0715f8a682e2400",
        "Quotes": "खुद को भी भूल जाते हैं हम,जब तुम्हें देखते हैं।",
        "__v": 0
    },
    {
        "_id": "602dffd3d0715f8a682e2401",
        "Quotes": "मौत आये तो शायद दिन संवर जाये।वरना जिंदगी ने तो मार ही डाला है",
        "__v": 0
    },
    {
        "_id": "602e0038d0715f8a682e2402",
        "Quotes": "जिम्मेवारियां जब कंधो पर पड़ती है,तो अक्सर बचपन याद आ जाता हैं।",
        "__v": 0
    },
    {
        "_id": "602e0053d0715f8a682e2403",
        "Quotes": "किसी को इतना भी ना चाहो की भुला न सको।क्योंको जिंदगी, इंसान और मोहब्बत,तीनों बेवफा है।",
        "__v": 0
    },
    {
        "_id": "602e0172d0715f8a682e2404",
        "Quotes": "The water shines only by the sun. And it is you who are my sun.",
        "__v": 0
    },
    {
        "_id": "602e018fd0715f8a682e2405",
        "Quotes": "I swear I couldn’t love you more than I do right now, and yet I know I will tomorrow.",
        "__v": 0
    },
    {
        "_id": "602e01a5d0715f8a682e2406",
        "Quotes": "I love you” begins by I, but it ends up by you.",
        "__v": 0
    },
    {
        "_id": "602e01b7d0715f8a682e2407",
        "Quotes": "There is a madness in loving you, a lack of reason that makes it feel so flawless.",
        "__v": 0
    },
    {
        "_id": "602e01d2d0715f8a682e2408",
        "Quotes": "You are the last thought in my mind before I drift off to sleep and the first thought when I wake up each morning.",
        "__v": 0
    },
    {
        "_id": "602e01edd0715f8a682e2409",
        "Quotes": "You know it’s love when all you want is that person to be happy, even if you’re not part of their happiness",
        "__v": 0
    },
    {
        "_id": "602e020ad0715f8a682e240a",
        "Quotes": "To lose balance sometimes for love is part of living a balanced life. ",
        "__v": 0
    },
    {
        "_id": "602e021ad0715f8a682e240b",
        "Quotes": "Love is like a virus. It can happen to anybody at any time.",
        "__v": 0
    },
    {
        "_id": "602e022bd0715f8a682e240c",
        "Quotes": "Love is like the wind, you can’t see it but you can feel it.",
        "__v": 0
    },
    {
        "_id": "602e0247d0715f8a682e240d",
        "Quotes": "You don’t love someone for their looks, or their clothes, or for their fancy car, but because they sing a song only you can hear",
        "__v": 0
    },
    {
        "_id": "602e0257d0715f8a682e240e",
        "Quotes": "It’s easy to fall in love. The hard part is finding someone to catch you",
        "__v": 0
    },
    {
        "_id": "602e0270d0715f8a682e240f",
        "Quotes": "Alone we can do so little; together we can do so much.",
        "__v": 0
    },
    {
        "_id": "602e028ad0715f8a682e2410",
        "Quotes": "I carry your heart with me (I carry it in my heart).",
        "__v": 0
    },
    {
        "_id": "602e02acd0715f8a682e2411",
        "Quotes": "Distance is just a test of how far love can travel.",
        "__v": 0
    },
    {
        "_id": "602e02c2d0715f8a682e2412",
        "Quotes": "Ocean separates lands, not souls.",
        "__v": 0
    },
    {
        "_id": "602e02d9d0715f8a682e2413",
        "Quotes": "Distance means so little when someone means so much",
        "__v": 0
    },
    {
        "_id": "602e0435d0715f8a682e2414",
        "Quotes": "Close together or far apart; you’re forever in my heart.",
        "__v": 0
    },
    {
        "_id": "602e0449d0715f8a682e2415",
        "Quotes": "Love is what you’ve been through with somebody",
        "__v": 0
    },
    {
        "_id": "602e0495d0715f8a682e2416",
        "Quotes": "When you come back, you will not be you. And I may not be I. ",
        "__v": 0
    },
    {
        "_id": "602e04a2d0715f8a682e2417",
        "Quotes": "In many ways, the art of love is largely the art of persistence.",
        "__v": 0
    },
    {
        "_id": "602e04e9d0715f8a682e2419",
        "Quotes": "Don’t measure the distance; measure my love.",
        "__v": 0
    },
    {
        "_id": "602e04fbd0715f8a682e241a",
        "Quotes": "In true love, the smallest distance is too great, and the greatest distance can be bridged.",
        "__v": 0
    },
    {
        "_id": "602e050cd0715f8a682e241b",
        "Quotes": "Love is not finding someone to live with. It’s finding someone you can’t live without.",
        "__v": 0
    },
    {
        "_id": "602e051ed0715f8a682e241c",
        "Quotes": "The simple lack of you is more to me than others’ presence.",
        "__v": 0
    },
    {
        "_id": "602e0533d0715f8a682e241d",
        "Quotes": "Absence sharpens love. Presence strengthens it.",
        "__v": 0
    },
    {
        "_id": "602e0541d0715f8a682e241e",
        "Quotes": "Our hours in love have wings; in absence, crutches.",
        "__v": 0
    },
    {
        "_id": "602e054ed0715f8a682e241f",
        "Quotes": "If you think missing me is hard, you should try missing you. ",
        "__v": 0
    },
    {
        "_id": "602e055dd0715f8a682e2420",
        "Quotes": "Slow down. Calm down. Don’t worry. Don’t hurry. Trust the process.",
        "__v": 0
    },
    {
        "_id": "602e056ed0715f8a682e2421",
        "Quotes": "I exist in two places, here and where you are.",
        "__v": 0
    },
    {
        "_id": "602e057dd0715f8a682e2422",
        "Quotes": "Love knows no distance; it hath no continent; its eyes are for the stars.",
        "__v": 0
    },
    {
        "_id": "602e05e4d0715f8a682e2423",
        "Quotes": "According to physics In love distance is  defined as  displacement  or else it's (v*t)",
        "__v": 0
    }
]